;
HK.Load.def(594,'tone:honwaka',function(){
HK.Load.toneData("honwaka",{"F":[
["あの、その…私、今日、楽しかった","今日は、とっても楽しかったよぉ"],
["みんな、無事？　まずは落ち着こう","みんな、無事？　まずは、落ち着こうねえ"],
["いちいちうるさい","もう、いちいち言わなくても分かってるよぉ"],
["何のポイントだよ","なんのポイントなのかなあ"],
["…もう座ってるじゃん","…もう座ってるよぉ"],
["手、冷たいじゃん","あら、手、冷たいねえ"],
["私、〈〉のこと、もっと知りたい。…そういう意味で","私ね、〈〉のこと、もっと知りたいなあ。…そういう意味で"],
["私、ずっと言おうと思ってた。〈〉のことが好き","ずっとね、言おうと思ってたの。……私、〈〉のことが好き"],
["は？","え？"],
["黙ってないで何とか言ってよ","ねえ、黙ってないで、何か言ってほしいなあ"],
["放っておいて。今は、優しくできない","ごめんね、今はひとりにして。……優しくできそうにないの"],
["〈〉ってさ、自分がどう見えてるか分かってないでしょ","〈〉ってさ、自分がどう見えてるか、分かってないよねえ"],
["私、〈〉のそういうとこ、ほんと無理","ごめんねえ、〈〉のそういうところ、どうしても苦手なの"],
["怒ってないわよ。……ちょっとだけ、寂しかっただけ","怒ってないよぉ。……ちょこっとだけ、寂しかっただけ"],
["よく頑張ったわね","よく頑張ったねえ"],
["ラーメン。夜中に食べるのが一番うまい","ラーメンかなあ。夜中に食べるのが、いちばんおいしいの"],
["まだ。勝手に出したら、許さない","まだよぉ。勝手に出したら、めっ、だからねえ"]]});
});
HK.Load.done('tone-honwaka', 'd101b985f3', 1);
