;
HK.Load.def(533,'tone:chara_down',function(){
HK.Load.toneData("chara_down",{"F":[
["で、〈〉さんとはどうなんですか？","で、〈〉とはどうなんですー？　ぶっちゃけ",1],
["〈〉さん、〈〉さんが話したいことがあるそうです","〈〉、〈〉が話したいことあるらしいですよー",1],
["〈〉さんは、本当にお優しいのですね","〈〉さんって、ほんとお優しいですよねー",1],
["……今まで、ありがとうございました","……今まで、ありがとうございました。……けっこう、楽しかったですよー",1],
["〈〉、絶対〈〉のこと見てますよ。次、話しかけてみてください","〈〉、絶対〈〉のこと見てますって。次、話しかけてみたらどうですー？",1],
["……お見苦しいところを、お見せしました","……いやー、かっこ悪いとこ、見せちゃいましたね",1],
["〈〉、〈〉が話したいことがあるそうです","〈〉、〈〉が話したいことあるらしいですよー",1],
["失礼いたします","失礼しまーす",1],
["料理とかします？得意料理は？","料理とかします？　得意料理、なんですー？",1],
["実家の謎ルールってあります？","実家の謎ルールとか、あったりします？",1],
["で、〈〉とはどうなんですか？","で、〈〉とはどうなんですー？　ぶっちゃけ",1],
["さっき左と言いましたよ","さっき左って言いましたよねー",1],
["先ほどは、ありがとうございました","さっきは、ありがとうございましたー。助かりましたよ",1],
["ご無事で、何よりでございます","無事でよかったですよー。ほんとに",1],
["ありがたく頂戴いたします","ありがたく、もらっときまーす",1],
["……申し訳ありません。お先に、失礼いたします","……すいません。お先に、失礼しますね",1],
["失礼ですが、そのご意見には賛成いたしかねます","あー、すいません。その意見には、ちょっと賛成できないですねー",1],
["よろしければ、私にもお手伝いさせてください","よかったら、私にも手伝わせてくださいよー",1],
["……皆さんに、よろしくお伝えください","……皆さんに、よろしく言っといてください",1],
["今は、揉めている場合じゃありません","今は、揉めてる場合じゃないですってー",1],
["それは、こちらの台詞です","それ、こっちの台詞なんですけど",1],
["ありがとうございます。助かります","あざーす。助かりますー",1],
["失礼を承知で申し上げます。……今、あなたに触れていたいのです","失礼なのはわかってますけど。……今、キミに触れてたいんですよね",1],
["心より御礼申し上げます","ほんと、感謝してますよー",1],
["〈〉、……今まで、ありがとうございました","〈〉、……今まで、ありがとうございました。……楽しかったですよ",1],
["……どうか、お先に。ここは私が","……先、行ってください。ここは私がやっときますんで",1],
["ちょうどいい……","あー……ちょうどいいっすね……",1]]});
});
HK.Load.done('tone-chara-down', 'fcce329cdd', 1);
