;
HK.Load.def(613,'tone:tsun_soft',function(){
HK.Load.toneData("tsun_soft",{"F":[
["何のポイントだよ","何のポイント、それ……"],
["〈〉ってさ、自分がどう見えてるか分かってないでしょ","〈〉ってさ、自分がどう見えてるか、分かってないよね……"],
["……ほ、ほら、ぼさっとしてないで。みんなで出口探すよ","……ほ、ほら、ぼさっとしてないで。みんなで出口、探そ……"],
["ちょっと！　見てるんでしょ！　ここから出して！","ちょっと！　見てるんでしょ！　ここから出して……！"],
["……もっと、こっちに来て。べ、別に深い意味はないよ","……もっと、こっちに来て。べ、別に深い意味はないけど……"],
["……今日だけだからね。特別だよ","……今日だけだからね。特別、だよ……"],
["力、抜け","力、抜いて……"],
["どこがいいか、自分で言え","どこがいいか、自分で言ってよ……"],
["声、我慢するな。聞かせろ","声、我慢しないで。……聞かせて"],
["俺の名前だけ呼んでろ","私の名前だけ、呼んでて……"],
["……っ、締めすぎだ","……っ、締めすぎ……"],
["は……っ、まだ締めるのか","は……っ、まだ締めるの……？"],
["く……っ、いい顔だ","く……っ、いい顔、してる……"],
["…ほ、本当でしょうね？","…ほ、本当なんでしょ？"]]});
});
HK.Load.done('tone-tsun-soft', '858b2fabe7', 1);
