;
HK.Load.def(613,'tone:darui_talk',function(){
HK.Load.toneData("darui_talk",{"F":[
["大丈夫？　……うん、すごくきれいだよ","大丈夫？　……うん、すごくきれいだよ。……いや、ほんとに"],
["ええと…ごめんなさい、ちょっと確認なんですけど…今のは？","ええと…ごめん、ちょっと確認なんだけど…今のって、何？"],
["また来てくださいね","また来なよ。……まあ、気が向いたらでいいけど"],
["おはようございますにゃん","おはよーにゃん。……まあ、そういう決まりだし"],
["陛下。本日のお茶をお持ちいたしました","陛下。今日のお茶、持ってきた。……まあ、一応"],
["動かないでくださいね","動かないで。すぐ済むから"],
["……〈〉さん。あなた、なんですね","……〈〉さん。あなた、なんだね。……まあ、そういうこと"],
["今夜は私が決める日。いいよね","今夜は私が決める日。いいよね。……まあ、一応ね"]]});
});
HK.Load.done('tone-darui-talk', 'cf82da6a93', 1);
