;
HK.Load.def(615,'tone:flat_plain',function(){
HK.Load.toneData("flat_plain",{"F":[
["ふん、いいんじゃないか。……つまらない","ふん、いいんじゃないか。……つまらない",1],
["よかったら、聞いてもいい？　子どもの頃の夢って何だった？","よければ、聞いてもいいか。子どもの頃の夢は何だった"],
["よかったら、聞いてもいい？　好きな食べ物って何？","よければ、聞いてもいいか。好きな食べ物は何だ"],
["よかったら、聞いてもいい？　後悔してることってある？","よければ、聞いてもいいか。後悔していることはあるか"],
["欲しいなら、ちゃんと言って","欲しいなら、はっきり言え"],
["動いていいって、誰が言った？","動いていいと、誰が言った"],
["〈〉＠手を。今だけ、握らせて……！","手を。今だけ、握らせてほしい"],
["わ、私も……〈〉に入れる……","私も〈〉に入れる"]]});
});
HK.Load.done('tone-flat-plain', 'ca082631a8', 1);
