;
HK.Load.def(617,'tone:darui_talk',function(){
HK.Load.toneData("darui_talk",{"F":[
["大丈夫？　……うん、すごくきれいだよ","大丈夫？　……うん、すごくきれいだよ。……いや、ほんとに"],
["ええと…ごめんなさい、ちょっと確認なんですけど…今のは？","ええと…ごめん、ちょっと確認なんだけど…今のって、何？"],
["また来てくださいね","また来なよ。……まあ、気が向いたらでいいけど"],
["おはようございますにゃん","おはよーにゃん。……まあ、そういう決まりだし"],
["陛下。本日のお茶をお持ちいたしました","陛下。今日のお茶、持ってきた。……まあ、一応"],
["動かないでくださいね","動かないで。すぐ済むから"],
["……〈〉さん。あなた、なんですね","……〈〉さん。あなた、なんだね。……まあ、そういうこと"],
["今夜は私が決める日。いいよね","今夜は私が決める日。いいよね。……まあ、一応ね"],
["いいコンビだね","いいコンビだよねえ"],
["やったー！","あー、やった。勝てた"],
["やった！　勝利は村人陣営のものだ！","あー、勝ったねえ。村人陣営の勝ちだよ"],
["みんな、無事？　まずは状況を確かめる","みんな、無事？　まあ、まずは状況を見てみよう"],
["ひとまず、全員で力を合わせよう","ひとまず、みんなで協力しよう。まあ、それしかないし"],
["先ほどは見苦しいところを見せた。……すまない","さっきは、みっともないとこ見せちゃった。……ごめん。まあ、忘れて"],
["こういうときこそ、家族で力を合わせよう","こういうときこそ、家族で協力しよう。まあ、たぶんね"]]});
});
HK.Load.done('tone-darui-talk', 'd1021ee8ef', 1);
