;
HK.Load.def(585,'tone:gentle_m',function(){
HK.Load.toneData("gentle_m",{"F":[
["あの、その…私、今日、楽しかった","その……今日は、楽しかったよ。ありがとう"],
["私、目、見て話すの苦手で…ごめん","ごめんね。目を見て話すの、少し苦手で"],
["いちいちうるさい","もう、いちいち言わなくても分かってるよ"],
["何のポイントだよ","それ、何のポイントなのかな"],
["…もう座ってるじゃん","…もう座ってるよ"],
["手、冷たいじゃん","手、冷たいね"],
["私、ずっと言おうと思ってた。〈〉のことが好き","ずっと、言おうと思ってたんだ。……私、〈〉のことが好きだよ"],
["は？","え？"],
["黙ってないで何とか言ってよ","黙ってないで、何か言ってほしいな"],
["私、〈〉のそういうとこ、ほんと無理","ごめん、〈〉のそういうところは、どうしても苦手で"],
["誰か、いないの！？","誰か、いないのか！？"],
["言ったら怒るでしょ","言ったら、怒るだろう？"],
["まだ。勝手に出したら、許さない","まだだよ。勝手に出したら、怒っちゃうからね"]]});
});
HK.Load.done('tone-gentle-m', 'db552fa2fc', 1);
