;
HK.Load.def(563,'tone:darui_lite',function(){
HK.Load.toneData("darui_lite",{"F":[
["私は〈〉。よろしくね","……あ、私は〈〉。よろしく"],
["え、それ聞いてない","……え、聞いてない"],
["〈〉、無理しないで。ほら、座って","〈〉、無理しないで。……座れば"],
["ありがとう。ほんとに助かった","……ありがと。助かった"],
["大丈夫。何とかなるよ","……大丈夫。何とかなるでしょ"],
["ご、ごめんね……先に、いくね","……ごめん。先に、いくね",1],
["残さないよ","……残すの、なし",1],
["このままじゃ、また誰かがやられる。こっちから毒蛇を仕留めに行こう","……このままだと、また誰かやられる。めんどいけど、こっちから毒蛇を仕留めに行こ",1],
["酔った勢いって思われてもいい。好きになった","酔った勢いって思われても、いいや。……好きになった",1],
["……ごめんなさい。最後まで、役に立てなくて","……ごめん。最後まで、役に立てなくて",1],
["今夜、空いてる？","……今夜、空いてたりする？",1],
["呼吸を合わせろ。急がなくていい","……呼吸、合わせて。急がなくていいから",1],
["ん……っ、中で、跳ねてる……","ん……中で、跳ねてる",1],
["は、ぁ……っ、私も、もう……","は、ぁ……私も、もう",1],
["声を殺すな。全部、聞かせろ","……声、殺さなくていい。全部、聞かせて",1],
["俺に指図するな。……まあ、聞いてやらなくもない","指図しないで。……まあ、聞いてあげなくもないけど",1],
["一人ずつ、分かっていることを話そう","……一人ずつ、分かってること話そ"],
["全員いる？　まずは落ち着いて、私の話を聞いて","……全員いる？　とりあえず落ち着いて、私の話聞いて"],
["足りなくなったら、また探すから","足りなくなったら、また探すし"],
["放っておいて。今は、優しくできない","……ほっといて。今、優しくできないし"],
["みんな、無事？　まずは落ち着こう","……みんな、無事？　とりあえず落ち着こ"],
["騒がないで。まず、状況を確かめる","騒がないで。……とりあえず、状況見よ"],
["わかる！　ちょっとわくわくする！","……わかる。ちょっとだけ、わくわくする"],
["え、待って、今のどういう意味？","……え、今のどういう意味"],
["じゃああなたの案を聞かせて","じゃ、あなたの案聞かせて。……めんどくないやつ"],
["これで誰が見ても分かるね","……これで誰が見ても分かるでしょ"],
["大丈夫？　私の上着、使って","……大丈夫？　私の上着、使っていいし"]]});
});
HK.Load.done('tone-darui-lite', '574319ba32', 1);
