;
HK.Load.def(617,'tone:tame',function(){
HK.Load.toneData("tame",{"F":[
["何かあったら、私に言って。黙ってるのが一番困る","黙ってられるのが、一番困るから。何かあったら、私に言って",1],
["さっきはありがとう。私、言いそびれてた","さっきは、ありがとう。……ずっと言いそびれてた",1],
["……少し休め。倒れられては困る","……少し休んで。倒れられたら困るから",1],
["ご、ごめんなさい、わたし、邪魔でしたか……？","ご、ごめん……私、邪魔だった……？",1],
["大丈夫。何とかなる。…私が何とかする","大丈夫。何とかなるって。…私が、何とかする",1],
["騒がないで。まず、状況を確かめる","騒がないで。まず、どうなってるか確かめよう"],
["おはようございますにゃん","おはようにゃん"],
["陛下。本日のお茶をお持ちいたしました","陛下。今日のお茶、持ってきたよ"],
["反応を見ている。隠しても無駄だ","反応、見てるよ。隠しても無駄だって"],
["ほら、もっと声出せよ","ほら、もっと声出して"],
["やった！　勝利は村人陣営のものだ！","やった！　村人陣営の勝ちだよ！"],
["みんな、無事？　まずは状況を確かめる","みんな、無事？　まずは状況を確かめよう"],
["ひとまず、全員で力を合わせよう","ひとまず、みんなで協力しよう"]]});
});
HK.Load.done('tone-tame', '91b6c06182', 1);
