;
HK.Load.def(390,'tone:darui_talk',function(){
HK.Load.toneData("darui_talk",{"F":[
["ええと…ごめんなさい、ちょっと確認なんですけど…今のは？","ええと…ごめん、ちょっと確認なんだけど…今のって、何？"],
["前回の申請から三日。妥当な頻度ですね","前回の申請から三日。まあ、妥当な頻度じゃない？"],
["おはようございますにゃん","おはよーにゃん。……まあ、そういう決まりだし"],
["陛下。本日のお茶をお持ちいたしました","陛下。今日のお茶、持ってきた。……まあ、一応"],
["……〈〉さん。あなた、なんですね","……〈〉さん。あなた、なんだね。……まあ、そういうこと"],
["いいコンビだね","いいコンビだよねえ"],
["やったー！","あー、やった。勝てた"],
["やった！　勝利は村人陣営のものだ！","あー、勝ったねえ。村人陣営の勝ちだよ"],
["みんな、無事？　まずは状況を確かめる","みんな、無事？　まあ、まずは状況を見てみよう"],
["ひとまず、全員で力を合わせよう","ひとまず、みんなで協力しよう。まあ、それしかないし"],
["先ほどは見苦しいところを見せた。……すまない","さっきは、みっともないとこ見せちゃった。……ごめん。まあ、忘れて"],
["こういうときこそ、家族で力を合わせよう","こういうときこそ、家族で協力しよう。まあ、たぶんね"]]});
});
HK.Load.done('tone-darui-talk', '649cdb7a8e', 1);
