;
HK.Load.def(351,'tone:darui_lite',function(){
HK.Load.toneData("darui_lite",{"F":[
["私は〈〉。よろしくね","……あ、私は〈〉。よろしく"],
["え、それ聞いてない","……え、聞いてない"],
["〈〉、無理しないで。ほら、座って","〈〉、無理しないで。……座れば"],
["ありがとう。ほんとに助かった","……ありがと。助かった"],
["大丈夫。何とかなるよ","……大丈夫。何とかなるでしょ"],
["ご、ごめんね……先に、いくね","……ごめん。先に、いくね",1],
["残さないよ","……残すの、なし",1],
["このままじゃ、また誰かがやられる。こっちから毒蛇を仕留めに行こう","……このままだと、また誰かやられる。めんどいけど、こっちから毒蛇を仕留めに行こ",1],
["酔った勢いって思われてもいい。好きになった","酔った勢いって思われても、いいや。……好きになった",1],
["……ごめんなさい。最後まで、役に立てなくて","……ごめん。最後まで、役に立てなくて",1],
["今夜、空いてる？","……今夜、空いてたりする？",1]]});
});
HK.Load.done('tone-darui-lite', '5df07c7238', 1);
