;
HK.Load.def(388,'tone:keigo_flat',function(){
HK.Load.toneData("keigo_flat",{"F":[
["私は〈〉。よろしくね","〈〉です。よろしくお願いします"],
["え、それ聞いてない","聞いていません"],
["〈〉、無理しないで。ほら、座って","〈〉さん、無理をしないでください。座ってください"],
["ありがとう。ほんとに助かった","ありがとうございます。助かりました"],
["大丈夫。何とかなるよ","問題ありません。対処します"],
["えっ、本当ですか","本当ですか",1],
["……一緒に行きませんか？","……一緒に行きませんか。招待状は二枚あります",1],
["失礼いたします……っ！","失礼します",1],
["黙っていないで何とか言ってください","黙っていても、状況は変わりません。何か言ってください",1],
["手、冷たいですね","手の温度が、低いです",1],
["……足りませんね","……不足しています",1],
["私、ずっと言おうと思っていました。〈〉さんのことが好きです","報告があります。……〈〉さんのことが好きです。ずっと言おうと思っていました",1],
["〈〉、絶対〈〉のこと見てますよ。次、話しかけてみてください","〈〉は、〈〉のことを見ています。確実です。次は、話しかけてみてください",1],
["ありがとうございます。……一人だったら、危なかったです","ありがとうございます。……一人では、危険でした",1],
["残された物は、無駄にしません。それが一番いいです","残された物は、無駄にしません。合理的な判断です",1],
["あの……大変申し上げにくいのですが、そちらは施術の範囲外ではないでしょうか","確認します。そこは施術の範囲外ではないですか"],
["お慕い申し上げております","好意を持っています"],
["そ、そこは……いけません、そんな……","そこは……いけません。やめてください"],
["お客様のお好みは、すべて記録してございます","お客様の好みは、すべて記録してあります"],
["身に余るお話ですが、ご辞退申し上げます","ありがたい話ですが、辞退します"],
["はしたない声を……申し訳、ございません……","はしたない声を……すみません……"],
["……え？　今、何……","……今のは、何ですか"]]});
});
HK.Load.done('tone-keigo-flat', '29b5c1cc3f', 1);
