;
HK.Load.def(368,'tone:keigo_bossy',function(){
HK.Load.toneData("keigo_bossy",{"F":[
["私は〈〉。よろしくね","私は〈〉です。覚えておきなさい"],
["え、それ聞いてない","聞いていませんね。……誰の許可で"],
["〈〉、無理しないで。ほら、座って","〈〉さん、無理をしないで。そこに座りなさい"],
["ありがとう。ほんとに助かった","ご苦労さま。助かりました"],
["大丈夫。何とかなるよ","大丈夫です。私が何とかします"],
["無理をしていませんか？","無理をしているのではありませんか？　正直に言いなさい",1],
["で、〈〉さんとはどうなんですか？","で、〈〉とはどうなのです？　話しなさい",1],
["今度、ご飯でも行きませんか？","今度、ご飯に付き合いなさい",1],
["それなら、こちらのもお教えします","それなら、こちらのも教えてあげましょう。ありがたく聞きなさい",1],
["帰らないでください","帰ってはいけません。もう少し、ここにいなさい",1],
["それなら、こちらのも教えてあげます","それなら、こちらのも教えてあげましょう。ありがたく聞きなさい",1],
["……今まで、ありがとうございました","……今まで、ご苦労さまでした。……感謝していますよ",1],
["先ほどは、ありがとうございました","先ほどのこと、礼を言っておきます",1],
["〈〉さんは、本当にお優しいのですね","〈〉さんは、本当にお優しいのですね。褒めてさしあげます",1],
["ではあなたの案を聞かせてください","では、あなたの案を聞かせなさい",1],
["良い経験をさせていただきました","良い経験になりました。……悪くありませんでした",1],
["たぶん、そうです","たぶん、そうでしょう",1],
["ありがとうございます。……一人だったら、危なかったです","……礼を言います。一人だったら、危なかったでしょう",1],
["おめでとうございます。……二人なら、きっと大丈夫です","おめでとう。……二人なら、きっと大丈夫です。幸せになりなさい",1],
["まだ時間はあります。一個ずつやりましょう","まだ時間はあります。一つずつ片付けなさい",1],
["で、〈〉とはどうなんですか？","で、〈〉とはどうなのです？　話しなさい",1],
["無理して笑わなくていいですよ","無理に笑うのはおやめなさい",1],
["今度、ご飯でも行きません？","今度、ご飯に付き合いなさい",1]]});
});
HK.Load.done('tone-keigo-bossy', '5b75e7788d', 1);
