;
HK.Load.def(378,'tone:keigo_twist',function(){
HK.Load.toneData("keigo_twist",{"F":[
["私は〈〉。よろしくね","私は〈〉です。よろしくお願いしますね。……まあ、一応"],
["え、それ聞いてない","へえ、それは聞いていませんが"],
["ありがとう。ほんとに助かった","どうも。まあ、本当に助かりましたけどね"],
["大丈夫。何とかなるよ","大丈夫ですよ。まあ、何とかなるんじゃないですか"],
["あの、その…私、今日、楽しかったです","……まあ、今日は、楽しかったですけどね"],
["な、何でもないです！","……何でもないですけど"],
["お互いさま、ですね","まあ、お互いさまですね"],
["約束しましょう。また話しましょう、って","約束しましょうか。また話しましょう、って"],
["なんとなく、です","なんとなく、ですよ"]],
"S":[
"…実は、ですね"]});
});
HK.Load.done('tone-keigo-twist', '9463460271', 1);
